
export const dataAbout=[
    {
        id: 1,
        title: 'Детская игровая комната',
        paragraph: ' В нашей пиццерии работает детская игровая комната, где есть горки, сухой бассейн, игрушки, мольберты, краски, карандаши  и многое другое. Мультики можно смотреть на большом экране. За детьми присматривает воспитатель ',
        img:'https://img.freepik.com/free-photo/children-in-kindergarten-with-developing-toys_23-2147663756.jpg?size=626&ext=jpg&uid=R61916015&ga=GA1.2.589884259.1665691129&semt=sph'
    },
    {
        id: 2,
        title: 'Мастер-класс по изготовлению пиццы',
        paragraph: 'У детей всегда куча вопросов. У нас есть почти все ответы. Ведь мы не просто учим готовить пиццу, но и рассказываем много интересного. Мы уверены: когда ребенок готовит, он не только смешивает ингредиенты, но и учится, развивает мелкую моторику и фантазию. После мастер-класса каждый ребенок получит диплом пиццамейкера. Необходима предварительная запись. Количество мест ограничено ',
        img:'https://img.freepik.com/free-photo/talented-charming-little-girl-in-chef-hat-and-apron-using-rolling-pin-while-kneading-dough-for-homemade-pizza-pasty-childhood-concept_343059-259.jpg?size=626&ext=jpg&uid=R61916015&ga=GA1.2.589884259.1665691129&semt=sph'
    },
    {
        id: 3,
        title: 'Детский день рождения',
        paragraph: 'Вы можете отпраздновать день рождения ребёнка у нас. Забронируйте столик. Возьмите с собой торт и фрукты, а пиццу закажите у нас. Можно пригласить аниматоров  устроить творческие мастер-классы для детей. Можно также воспользоваться услугами наших аниматоров. Необходима предварительная запись ',
        img:'https://img.freepik.com/free-photo/children-celebrating-birthday-party_1098-1228.jpg?size=626&ext=jpg&uid=R61916015&ga=GA1.2.589884259.1665691129&semt=sph'
    }
]
